import React from "react";
import './style.css'

const Index = () => {
    return(
        <div>
            <p className="aboutus first-text">
                «АКНЕТ» является участником глобальных проектов, таких как «Виртуальный шелковый путь», объединяющий Казахстан, Кыргызстан, Туркменистан и Узбекистан, а так же страны Кавказа (Азербайджан, Армения, Грузия).
            </p>
            <p className="aboutus">
                <h2>Стратегия</h2>
                Стратегия компании строится на политике ассортимента, качества и развития:
                <span className="for-br">
                    → Мы стремимся стать самым ценным, доступным и гибким партнером для наших клиентов, предлагая конкурентоспособные решения в бизнесе IT коммуникаций.
                </span>
                <span className="for-br">
                     → Мы прилагаем все усилия для предоставления качественных, надежных услуг и сервиса, самых современных решений, в области связи, нашим клиентам, делая их жизнь еще комфортнее. Мы близки и доступны для наших клиентов всегда и везде.
                </span>
                <span className="for-br">
                    → Мы заинтересованы в создании условий, при которых сотрудники могут максимально реализовать свой потенциал и добиться уникальных результатов.
                </span>
            </p>
        </div>
    )
}

export default Index;